insert into credit(limit, interest_rate)
values ('70', '10'),
       ('70', '11'),
       ('70', '10'),
       ('70', '11'),
       ('70', '11'),
       ('90', '11');


insert into client(name, telephone_number, email, passport_number)
values ('Тестовый Тест Тестович', '+7 555 222 33 44', 'test@nail.com', '36 23 28766'),
       ('Тестовый Тест Тестович', '+7 555 222 33 44', 'test@nail.com', '36 23 28766'),
       ('Тестовый Тест Тестович', '+7 555 222 33 44', 'test@nail.com', '36 23 28766'),
       ('Тестовый Тест Тестович', '+7 555 222 33 44', 'test@nail.com', '36 23 28766'),
       ('Тестовый Тест Тестович', '+7 555 222 33 44', 'test@nail.com', '36 23 28766'),
       ('Тестовый Тест Тестович', '+7 555 222 33 44', 'test@nail.com', '36 23 28766');

